[
    {
        "Id": "200101",
        "describe": "主出入口",
        "content": "入口-江苏室外展园面积2500平方米，以“莳花六趣”为主题，“莳花”国礼十二雅之一，即“花道”，寓意文人墨客以花抒情、以花言志的生活方式"
    },
    {
        "Id": "200102",
        "describe": "茉莉盈门",
        "content": "环抱式”弧形造型，寓意迎接八方来客，四海宾朋，以远香堂建筑轮廓框景，通过虚空间打造创新开敞式展园入口"
    },
    {
        "Id": "200103",
        "describe": "绿韵江南",
        "content": "“苏语花秀”主题花境通过配置蓝山鼠尾草、醉鱼草等昆虫友好型的乡土植物和花朵来为昆虫提供栖息地，营造自然而充满生机的展园景观"
    },
    {
        "Id": "200104",
        "describe": "烟雨素织",
        "content": "配置以浙江红山茶、红色桑蓓斯凤仙，火炬花等寓意星星之火可以燎原，以江南水乡的花团锦簇，红色的色彩主题，共庆建党一百周年 “共谋绿色生活、共建绿色家园”以墙面绿雕技术展示江苏水乡生活图景与双桥流韵景点遥相呼应"
    },
    {
        "Id": "200105",
        "describe": "双桥流韵",
        "content": "双桥流韵是缩影苏州周庄双桥世德桥（石拱桥）与永安桥（石梁桥），桥面一横一竖、桥洞一方一圆，两桥相连，体味江南慢生活之乐"
    },
    {
        "Id": "200106",
        "describe": "花间有堂",
        "content": "花间堂，花园一间堂，四面可观景，我们进入了茗赏之趣分区。“花间堂”作为展园主景，开门见山、开门见福，寓意福星高照、洪福齐天"
    },
    {
        "Id": "200107",
        "describe": "水韵花街",
        "content": "水韵花街，小桥、流水、人家\"的精美格局而眩惑，为处处可画、时时有诗的风情而陶醉，是无法重造的美丽水乡"
    },
    {
        "Id": "200108",
        "describe": "苏意绣韵",
        "content": "建筑西侧配置含笑、百合、月季、甜菊等皆可入茶的植物，引导游客感知文化茗赏2环抱式”弧形造型，寓意迎接八方来客，四海宾朋，以远香堂建筑轮廓框景，通过虚空间打造创新开敞式展园入口"
    },
    {
        "Id": "200109",
        "describe": "栖风望水",
        "content": "西枫望水：“西枫望水”半亭，引人驻足，微风阵阵，调动人的嗅觉之赏，构建香的持续的境界"
    },
    {
        "Id": "200110",
        "describe": "镂金作胜",
        "content": "集百草境：大花金鸡菊，细茎针茅，坡地毛冠草，营造了私家园林城市山林的韵味，再现了江苏大丰麋鹿的生境5双桥流韵是缩影苏州周庄双桥世德桥与永安桥，桥面一横一竖、桥洞一方一圆，两桥相连，体味江南慢生活之乐"
    },
    {
        "Id": "200111",
        "describe": "汇锦清漪",
        "content": "群峰竞秀、湖水荡漾、林木茂盛，自然风光与古迹名胜相结合，形成了颇具诗情画意的苏式小池塘"
    },
    {
        "Id": "200112",
        "describe": "花间清茗",
        "content": "苔玉妙赏：玲珑花廊的妙趣横生，垂挂式苔玉球，展示江苏特色盆景品种如金边六月雪、凤尾竹等植物，驻足观望，静中有动，趣味十足"
    },
    {
        "Id": "200113",
        "describe": "盆中天地",
        "content": "移步异景、步移景异。于此可放慢脚步，可凭阑小憩，可与竖向层次鼠尾草与火炬花凭阑对话"
    },
    {
        "Id": "200114",
        "describe": "玲珑花廊",
        "content": "月洞集韵：园中有园，从“茗赏”到“妙赏”，从前庭到后院，月洞门框景突出植物叶片形态，结构的混合花境的视觉冲击。"
    },
    {
        "Id": "200115",
        "describe": "丛中野趣",
        "content": "混合花境的视觉冲击、玲珑花廊的妙趣横生，垂挂式苔玉球，展示江苏特色盆景品种如金边六月雪、凤尾竹等植物，驻足观望，静中有动，趣味十足"
    },
    {
        "Id": "200116",
        "describe": "真趣揽境",
        "content": "趣揽境：真趣揽境，以真趣亭作为全园制高点，既可观赏花境之美，又可尽揽主建筑远香堂的飞檐翘角。"
    },
    {
        "Id": "300101",
        "describe": "设计构思",
        "content": "江苏园构思出：园中有园、粉墙黛瓦、小桥流水设计表现，以传统园林布局为骨架\n，植入江南水乡特色精髓；以现代简约手法来展现以“桥”为引，以“花”为媒古今交融、多元碰撞打造新时代江苏展园风貌"
    },
    {
        "Id": "300102",
        "describe": "设计目标",
        "content": "江苏园充分挖掘江苏省地域特色和优势，继承与创新，将传统园林文化与现代花艺相交相融，展示生态智慧与科技创新成果。以传统江南园林特色空间布局为载体，尽显江苏花卉产业新技术新成果，彰显“苏花”特色。从空间形态、产业布局、花卉展示、景观环境等方面进行构思与创意，塑造生态化、趣味化、人性化、科技化的现代化江苏展园形象 “共谋绿色生活、共建绿色家园”以墙面绿雕技术展示江苏水乡生活图景与双桥流韵景点遥相呼应，设计缩影苏州周庄双桥世德桥（石拱桥）与永安桥（石梁桥），桥面一横一竖、桥洞一方一圆，两桥相连，徜徉花海，乐享其中；，体味江南慢生活之乐。"
    },
    {
        "Id": "300103",
        "describe": "设计定位",
        "content": "江苏园定位彰显传统园林文化、江南水乡地域特色，表现出苗木产业聚集及盆花艺术等资源优势，契合表达出莳花六趣的立意主题。"
    },
    {
        "Id": "300104",
        "describe": "设计定位与构思",
        "content": "江苏园六大游览间序列穿馨、镶隅、遮山、夹间、问闲、探首探寻现代人与“花”的不解之缘，六大观赏主题香赏、图赏、茗赏、妙赏、乐赏、眺赏，追溯古人生活中的赏花、用花之趣。"
    }
]
